/**
 * 将每个对象逐一insert进去即可
 * 不要问我为什么布甲套只有四件，因为我手贱删掉了然后又不想打字了……
 * 这里的url不是随机生成，是手动输入的，从前端上传的显示为随机字符串
 */
{
    "_id" : ObjectId("5ca32421c3e8637975d4d7a4"),
    "name" : "苍天之岭：卷层云",
    "type" : "布甲",
    "component" : "上衣",
    "nickname" : "95a 95A 95泰波尔斯 泰波尔斯布甲 气象套 上衣",
    "baseAttributes" : "物理防御力+1465 智力+56 精神+56 抗魔值+322",
    "exAtrributes" : "最终伤害+4% 攻击时，额外增加16%的伤害增加量",
    "seriesAtrributes" : "[3]套装效果/所有职业的所有Lv50技能Lv+1/所有职业的所有Lv85技能Lv+1/力量和智力+10%/攻击时，额外增加10%的伤害增加量 攻击速度+17%/移动速度+17%/释放速度+25.5%/所有职业的所有Lv50技能Lv+2/所有职业的所有Lv85技能Lv+2/暴击攻击时，额外增加26%的伤害增加量",
    "description" : "暴雨冲洗着，我灵魂的底片。",
    "url" : "http://localhost:8000/images/95acoat.png",
    "rare" : "史诗"
}
//-------------------------------
{
    "_id" : ObjectId("5ca3778375b7cee126b7e683"),
    "name" : "苍天之岭：卷云",
    "type" : "布甲",
    "component" : "头肩",
    "nickname" : "95a 95A 95泰波尔斯 泰波尔斯布甲 气象套 头肩",
    "baseAttributes" : "物理防御力+977 智力+45 精神+45 抗魔值+322",
    "exAtrributes" : "最终伤害+4% 技能攻击力+16%",
    "seriesAtrributes" : "[3]套装效果/所有职业的所有Lv50技能Lv+1/所有职业的所有Lv85技能Lv+1/力量和智力+10%/攻击时，额外增加10%的伤害增加量 攻击速度+17%/移动速度+17%/释放速度+25.5%/所有职业的所有Lv50技能Lv+2/所有职业的所有Lv85技能Lv+2/暴击攻击时，额外增加26%的伤害增加量",
    "description" : "阳光，在天上一闪，又被乌云掩埋。",
    "url" : "http://localhost:8000/images/95ashawl.png",
    "rare" : "史诗"
}
//-------------------------------
{
    "_id" : ObjectId("5ca377fd75b7cee126b7e6a6"),
    "name" : "苍天之岭：高积云",
    "type" : "布甲",
    "component" : "鞋",
    "nickname" : "95a 95A 95泰波尔斯 泰波尔斯布甲 气象套 鞋",
    "baseAttributes" : "物理防御力+733 智力+33 精神+33 抗魔值+322",
    "exAtrributes" : "移动速度+4% 最终伤害+4% 攻击时，额外增加16%的伤害增加量",
    "seriesAtrributes" : "[3]套装效果/所有职业的所有Lv50技能Lv+1/所有职业的所有Lv85技能Lv+1/力量和智力+10%/攻击时，额外增加10%的伤害增加量 攻击速度+17%/移动速度+17%/释放速度+25.5%/所有职业的所有Lv50技能Lv+2/所有职业的所有Lv85技能Lv+2/暴击攻击时，额外增加26%的伤害增加量",
    "description" : "我们始终没有想出，太阳却已悄悄安息。",
    "url" : "http://localhost:8000/images/95ashoes.png",
    "rare" : "史诗"
}
//-------------------------------
{
    "_id" : ObjectId("5ca3789d75b7cee126b7e6d5"),
    "name" : "苍天之岭：积云",
    "type" : "布甲",
    "component" : "腰带",
    "nickname" : "95a 95A 95泰波尔斯 泰波尔斯布甲 气象套 腰带",
    "baseAttributes" : "物理防御力+488 智力+33 精神+33 抗魔值+322",
    "exAtrributes" : "物品栏负重+3kg 最终伤害+4% 力量、智力+16%",
    "seriesAtrributes" : "[3]套装效果/所有职业的所有Lv50技能Lv+1/所有职业的所有Lv85技能Lv+1/力量和智力+10%/攻击时，额外增加10%的伤害增加量 攻击速度+17%/移动速度+17%/释放速度+25.5%/所有职业的所有Lv50技能Lv+2/所有职业的所有Lv85技能Lv+2/暴击攻击时，额外增加26%的伤害增加量",
    "description" : "你应该是一场梦，我应该是一阵风。",
    "url" : "http://localhost:8000/images/95abelt.png",
    "rare" : "史诗"
}